org/Applications_of_probabilistic_inference_to_the_interpretation_of_simple_experiments.org
#+setupfile: ./hugo_setup.org
#+hugo_slug: Applications_of_probabilistic_inference_to_the_interpretation_of_simple_experiments
#+TITLE: Applications of probabilistic inference to the interpretation of simple experiments
#+roam_tags: projects research
* keywords
- [[file:probabilistic_inference.org][probabilistic inference]]
* outline
** [[file:turingjl.org][turing.jl]] "tutorials"
** [[file:Stan.org][Stan]]
** [[file:open_data_sets.org][open data sets]]
* [[file:references.org][references]]
** [[file:Data_analysis_using_regression_and_multilevel_hierarchical_models_by_Andrew_Gelman_and_Jennifer_Hill_in_2006.org][Data analysis using regression and multilevel hierarchical models by Andrew Gelman and Jennifer Hill in 2006]]
** [[file:Regression_and_Other_Stories_by_Andrew_Gelman,_Jennifer_Hill,_and_Aki_Vehtari_in_2020.org][Regression and Other Stories by Andrew Gelman, Jennifer Hill, and Aki Vehtari in 2020]]
** [[file:pyro.org][pyro]] code for [[file:Statistical_rethinking_by_Richard_McElreath_in_2020.org][Statistical rethinking by Richard McElreath in 2020]], [[file:Du_Phan's_implementation_of_Statistical_rethinking_in_pyro.org][Du Phan's implementation of Statistical rethinking in pyro]]
** [[file:Bayesian_data_analysis_by_Andrew_Gelman,_Aki_Vehtari,_et_al_in_2014.org][Bayesian data analysis by Andrew Gelman, Aki Vehtari, et al in 2014]]
** [[file:Bayesian_approaches_to_clinical_trials_and_health-care_evaluation_by_David_Spiegelhalter,_Keith_Abrams,_and_Jonathan_Myles_in_2004.org][Bayesian approaches to clinical trials and health-care evaluation by David Spiegelhalter, Keith Abrams, and Jonathan Myles in 2004]]
** [[file:Towards_A_Principled_Bayesian_Workflow_by_Michael_Betancourt_in_2020.org][Towards A Principled Bayesian Workflow by Michael Betancourt in 2020]]
