content/posts/Applications_of_probabilistic_inference_to_the_interpretation_of_simple_experiments.md
+++
title = "Applications of probabilistic inference to the interpretation of simple experiments"
author = ["Cameron Smith"]
lastmod = 2020-09-24T00:09:28-04:00
slug = "Applications_of_probabilistic_inference_to_the_interpretation_of_simple_experiments"
draft = false
+++

## keywords {#keywords}

-   [probabilistic inference]({{< relref "probabilistic_inference" >}})


## outline {#outline}


### [turing.jl]({{< relref "turingjl" >}}) "tutorials" {#turing-dot-jl--turingjl-dot-md--tutorials}


### [Stan]({{< relref "Stan" >}}) {#stan--stan-dot-md}


### [open data sets]({{< relref "open_data_sets" >}}) {#open-data-sets--open-data-sets-dot-md}


## [references]({{< relref "references" >}}) {#references--references-dot-md}


### [Data analysis using regression and multilevel hierarchical models by Andrew Gelman and Jennifer Hill in 2006]({{< relref "Data_analysis_using_regression_and_multilevel_hierarchical_models_by_Andrew_Gelman_and_Jennifer_Hill_in_2006" >}}) {#data-analysis-using-regression-and-multilevel-hierarchical-models-by-andrew-gelman-and-jennifer-hill-in-2006--data-analysis-using-regression-and-multilevel-hierarchical-models-by-andrew-gelman-and-jennifer-hill-in-2006-dot-md}


### [Regression and Other Stories by Andrew Gelman, Jennifer Hill, and Aki Vehtari in 2020]({{< relref "Regression_and_Other_Stories_by_Andrew_Gelman,_Jennifer_Hill,_and_Aki_Vehtari_in_2020" >}}) {#regression-and-other-stories-by-andrew-gelman-jennifer-hill-and-aki-vehtari-in-2020--regression-and-other-stories-by-andrew-gelman-jennifer-hill-and-aki-vehtari-in-2020-dot-md}


### [pyro]({{< relref "pyro" >}}) code for [Statistical rethinking by Richard McElreath in 2020]({{< relref "Statistical_rethinking_by_Richard_McElreath_in_2020" >}}), [Du Phan's implementation of Statistical rethinking in pyro]({{< relref "Du_Phan's_implementation_of_Statistical_rethinking_in_pyro" >}}) {#pyro--pyro-dot-md--code-for-statistical-rethinking-by-richard-mcelreath-in-2020--statistical-rethinking-by-richard-mcelreath-in-2020-dot-md--du-phan-s-implementation-of-statistical-rethinking-in-pyro--du-phan-s-implementation-of-statistical-rethinking-in-pyro-dot-md}


### [Bayesian data analysis by Andrew Gelman, Aki Vehtari, et al in 2014]({{< relref "Bayesian_data_analysis_by_Andrew_Gelman,_Aki_Vehtari,_et_al_in_2014" >}}) {#bayesian-data-analysis-by-andrew-gelman-aki-vehtari-et-al-in-2014--bayesian-data-analysis-by-andrew-gelman-aki-vehtari-et-al-in-2014-dot-md}


### [Bayesian approaches to clinical trials and health-care evaluation by David Spiegelhalter, Keith Abrams, and Jonathan Myles in 2004]({{< relref "Bayesian_approaches_to_clinical_trials_and_health-care_evaluation_by_David_Spiegelhalter,_Keith_Abrams,_and_Jonathan_Myles_in_2004" >}}) {#bayesian-approaches-to-clinical-trials-and-health-care-evaluation-by-david-spiegelhalter-keith-abrams-and-jonathan-myles-in-2004--bayesian-approaches-to-clinical-trials-and-health-care-evaluation-by-david-spiegelhalter-keith-abrams-and-jonathan-myles-in-2004-dot-md}


### [Towards A Principled Bayesian Workflow by Michael Betancourt in 2020]({{< relref "Towards_A_Principled_Bayesian_Workflow_by_Michael_Betancourt_in_2020" >}}) {#towards-a-principled-bayesian-workflow-by-michael-betancourt-in-2020--towards-a-principled-bayesian-workflow-by-michael-betancourt-in-2020-dot-md}
